[
  "templater-obsidian",
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "dataview",
  "maximise-active-pane-obsidian",
  "cycle-through-panes",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]